# -*- coding: utf-8 -*-

BOT_TOKEN = "5175981669:AAHo97zPfwG0_wZw9fdQZU2bNWef6vcgutY"
TEXT = """
Доброго времени суток!\n
Меня зовут Татьяна,\n
⁉ Хочешь привести в баланс своё состояние, прекратить зацикливаться на боли,
 жизненных неудачах, окружающих неприятностях
 и обратиться к своему внутреннему Свету и Силе?\n
Приходи на Медитации в потоке Кундалини Рейки.\n
✳ Мы научим тебя внедрять 5 главных принципов гармоничной жизни Рейки в жизнь и ты научишься:\n
   ✅ Справляться с тревогой\n
   ✅ Снижать стресс\n
   ✅ Преодолевать депрессию и гнев\n
   ✅ Чувствовать себя счастливо внутри себя вне зависимости от обстоятельств\n
‼ БОНУС ДЛЯ ТЕБЯ\n
Если вы присоединитесь ДО КОНЦА НЕДЕЛИ вам в 🎁ПОДАРОК:\n
✅Подарочный сеанс медитация Кундалини Рейки \n
✅Руководство - Объяснение 5 главных принципов Рейки для счастливой и гармонично жизни\n
Скажи, было бы тебе интересно узнать поподробнее о наших медитациях и получить в подарок Бонусы?\n
"""